<?php
/**
 * Created by PhpStorm.
 * User: bogdankuts
 * Date: 20.02.2018
 * Time: 10:38
 */

return [
	'main-title'            => 'Как мы поможем Вашему бизнесу увеличить продажи?',
	'main-description'      => 'Мы поделимся нашими стратегиями в режиме онлайн демонстрации За 15-20 минут:',
	'main-description-time' => 'За 15-20 минут: ',
	'main-list'             => "<ol>
									<li>Проанализируем ваш бизнес</li>
									<li>Подберем индивидуальную стратегию</li>
									<li>Покажем живые примеры наших работ</li>
								</ol>"
];