<?php
/**
 * Created by PhpStorm.
 * User: bogdankuts
 * Date: 20.02.2018
 * Time: 13:30
 */

return [
	'title'    => 'Для кого подходят наши услуги?',
	'comment'  => 'Мы работаем с клиентами из любых сфер бизнеса:',
	'branches' => [
		'sport'       => [
			'title'   => 'Спорт',
			'comment' => 'Танцевальные студии, спорт клубы, фитнес залы, велнес студии, и др.'
		],
		'beauty'      => [
			'title'   => 'Красота',
			'comment' => 'Салоны красоты,  парикмахерские, СПА салоны, студии маникюра, и др.'
		],
		'medicine'    => [
			'title'   => 'Медицина',
			'comment' => 'Медицинские центры, диетология, массаж, диагностические центры, аптеки, и др.'
		],
		'photo'       => [
			'title'   => 'Фотография',
			'comment' => 'Фото оборудование, фотографы, и др. '
		],
		'tours'       => [
			'title'   => 'Тур фирмы',
			'comment' => 'Туристические агентства, спортивный туризм, и др. '
		],
		'schools'     => [
			'title'   => 'Школы и обучающие центры ',
			'comment' => 'Языковые школы, общеобразовательные школы, курсы, и др.'
		],
		'button-text' => 'получить презентацию'
	]
];