<?php
/**
 * Created by PhpStorm.
 * User: bogdankuts
 * Date: 20.02.2018
 * Time: 11:58
 */

return [
	'meta' => [
		'title'         => 'О нас | Boundstart',
		'description'   => '"Привлекаем больше клиентов в Ваш бизнес из социальных сетей. Проводим конкурсы, промо и акции в сети."',
		'keywords'      => '"лидогенерация, маркетинговая стратегия, технология продаж, сайты продаж, сервис email рассылок, facebook маркетинг, instagram маркетинг, рекламное агентство, сервис email рассылок, как увеличить продажи, лидогенерация b2b, лидогенерация b2c, b2b лид, b2c лид, b2b лидогенерация, b2c лидогенерация, купить лиды, клиент привлечение, агентство лидогенерации, рекламные компании, рекламная кампания"'
	],
	'main-title' => 'Пара слов о нас ',
	'main-comment' => ' It is simple - we manage what we measure',
	'details' => [
		'1' => [
			'title' => 'Миссия',
			'text' => ' Мы помогаем компаниям в разных сферах продвигать свои продукты или услуги эффективнее при помощи понятных инструментов интернет маркетинга.     ',
			'img' => '<img src="/img/images/step1-eng.png" alt="Наша миссия - Boundstart" class="step-container_img">'
		],
		'2' => [
			'title' => 'Эффективность ',
			'text' => 'Мы всегда ищем оптимальные подходы к выполнению каждой задачи, чтобы обеспечить максимальную эффективность.',
			'img' => '<img src="img/images/step2-eng.png" alt="Эффективность"
                     class="step-container_img step-container_img__left">'
		],
		'3' => [
			'title' => 'Уникальность',
			'text' => 'Мы используем общие принципы для всех клиентов, но все детали Вашей кампании разрабатываются специально для Вас с учетом специфики Вашего бизнеса.',
			'img' => '<img src="img/images/step3.png" alt="Уникальность"
                     class="step-container_img step-container_img__last">'
		],
		'4' => [
			'title' => 'Перфекционизм',
			'text'  => 'Мы тщательно прорабатываем каждую деталь на всех этапах кампании. Дорабатываем и доводим до совершенства.',
			'img' => '<img src="img/images/step3.png" alt="Перфекционизм"
                     class="step-container_img step-container_img__last">'
		],
		'5' => [
			'title' => 'Креатив, основанный на данных.',
			'text' => 'Мы любим нестандартные решения, но всегда ориентируемся на данные, которые собираем. Все решения, даже самые необычные всегда подкреплены данными.',
			'img' => '<img src="img/images/step3.png" alt="Креатив, основанный на данных."
                     class="step-container_img step-container_img__last">'
		],
		'6' => [
			'title' => 'Мы любим то, что делаем.',
			'text' => 'И это помогает нам всегда двигаться впереди развиваться, предлагая еще более качественную услугу нашим клиентам.',
			'img' => '<img src="img/images/step3.png" alt="Мы любим то, что делаем. Boundstart - системы лидогенерации."
                     class="step-container_img step-container_img__last">'
		],
	],
];