<?php

return [
	'order-demo' => [
		'title'        => 'Пожалуйста, заполните следующие поля, что бы мы могли связаться с Вами.',
		'name'         => 'Ваше Имя',
		'email'        => 'Ваш Email',
		'phone'        => 'Ваш Телефон',
		'error'        => 'Обязательное поле',
		'ok'           => 'Спасибо',
		'contact'      => 'Мы очень скоро с Вами свяжемся',
		'company-name' => 'Название Вашей организации',
		'company-url'  => 'Адрес Вашего сайта или соц. аккаунта',
		'button'       => 'Заказать Demo'
	],
	'get-presentation' => [
	
	]
];