<?php
/**
 * Created by PhpStorm.
 * User: bogdankuts
 * Date: 20.02.2018
 * Time: 11:58
 */

return [
	'meta'           => [
		'title'       => 'Boundstart – Как мы работаем?',
		'description' => 'Маркетинговая схема, сбора контактных данных потенциальной клиентов, заинтересованных в вашем товаре через социальные сети: Facebook, Instagram, Twitter, linkedin.',
		'keywords'    => 'лидогенерация, маркетинговая стратегия, технология продаж, сайты продаж, сервис email рассылок, facebook маркетинг, instagram маркетинг, рекламное агентство, сервис email рассылок, как увеличить продажи, лидогенерация b2b, лидогенерация b2c, b2b лид, b2c лид, b2b лидогенерация, b2c лидогенерация, купить лиды, клиент привлечение, агентство лидогенерации, рекламные компании, рекламная кампания'
	],
	'main-title'     => 'Как мы работаем?',
	'main-button'    => "Узнать подробнее",
	'brief'          => [
		'title' => 'Бриф',
		'list'  => '<ul>
                            <li class="steps-list_item"> Мы детально изучаем продукт и целевую аудиторию.
                            </li>
                            <li class="steps-list_item spec-item"> Заполняем бриф и «пробуем продукт на вкус».
                            </li>

                        </ul>',
		'img'   => '',
	
	],
	'creation-promo' => [
		'title' => 'Создаем промо-страницы и конкурсы',
		'list'  => '<ul>
                            <li class="steps-list_item">Создаем страницу, нацеленную на сбор контактной информации и
                                превращение посетителя в клиента.
                            </li>
                            <li class="steps-list_item"> Адаптируем дизайн страниц к разным типам устройств, чтобы
                                обеспечить привлекательность и высокий процент конверсии.
                            </li>
                        </ul>',
	],
	'campaign'       => [
		'title' => 'Настраиваем рекламные кампании так,
                            чтобы привлечь максимум
                            качественного трафика ',
		'list'  => '<ul>
                            <li class="steps-list_item">Помогаем определить рекламные платформы, дающие максимальный
                                возврат инвестиций.
                            </li>
                            <li class="steps-list_item">Создаем рекламные баннеры и тексты, которые будут близки Вашей
                                целевой аудитории.
                            </li>
                            <li class="steps-list_item">Добиваемся низкой стоимости рекламы.</li>
                        </ul>',
	],
	'pop-up'         => [
		'title' => 'Создаем всплывающие окна
                            для увеличения конверсии',
		'list'  => '<ul>
                            <li class="steps-list_item">Устанавливаем на ваш сайт pop-up окна для увеличения трафика
                                конкурса, позволяя собрать контактные данные не только посетителей конкурса, но и
                                посетителей вашего сайта.
                            </li>
                            <li class="steps-list_item">
                                Мобилизуем существующую аудиторию, для достижения максимального эффекта от конкурса.
                            </li>
                        </ul>',
	],
	'tracking'       => [
		'title' => 'Устанавливаем на сайт
                            трекинг, сообщающий о действиях
                            посетителей ',
		'list'  => '<ul>
                            <li class="steps-list_item">Разбиваем потенциальных клиентов на группы,
                                в зависимости от совершенных действий и активности на сайте, для достижения большей
                                конверсии и
                                персонализации.
                            </li>
                        </ul>',
	],
	'email'          => [
		'title' => 'Создаем рассылки электронных писем
                            и смс конвертируя лиды в клиентов ',
		'list'  => '<ul>
                            <li class="steps-list_item">Настраиваем автоматические рассылки потенциальным клиентам.
                            </li>
                            <li class="steps-list_item"> Отслеживаем процент открытия, количество кликов и работаем над
                                улучшением этих показателей.
                            </li>
                            <li class="steps-list_item">
                                Это позволяет подогревать клиентов и упрощает задачу отделу продаж.
                            </li>
                        </ul>',
		'img'   => '<img src="img/images/wedo-step6.png" alt="Launching advertising campaigns"
                 class="step-container_img step-container_image__right step-container-image-sixth">'
	],
	'you-get'        => [
		'title'   => 'Что вы получаете с Boundstart?',
		'comment' => ' Одну маркетинговую кампанию под ключ, ежемесячно, на протяжении
                            действия контракта:',
	],
	'adv'            => [
		'1' => 'Личный аккаунт-менеджер',
		'2' => 'Профессиональная дизайнерская команда',
		'3' => 'Копирайтеры, работающие над оптимизацией ваших текстов',
		'4' => 'Управление вашими рекламными кампаниями',
		'5' => 'Автоматическая Email-рассылка',
		'6' => 'Установка pop-up на ваш сайт',
	],
	'more-text'      => 'Хочешь узнать больше?',
	'more-button'    => 'Свяжитесь с нами',
];